<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">

<HTML LANG=Spanish><HEAD>
<title>La Web del Videojuego&#174; - Actualizaciones Anteriores - come.to/videojuegos - videojuegos.come.to</title>
<meta name="title" content="La Web del Videojuego">
<meta name="DC.Title" content="La Web del Videojuego">
<meta http-equiv="title" content="La Web del Videojuego">
<meta name="keywords" content="Videojuegos, Nintendo, Sega, Sony, Nintendo 64, Playstation, Game Boy, Neo Geo, Dreamcast, Gamecube, Pok&eacute;mon, Mario, Lara Croft, Zelda">
<meta name="description" content="Dedicada excluvisamente al mundo de los videojuegos para todas las consolas, con las ultimas noticias, fotos, reportajes, comentarios y sin informacion basura. Si te gustan los videojuegos, esta es tu web.">
<meta name="author" content="Jonathan Hernandez Velasco">
<meta name="DC.Creator" content="Jonathan Hernandez Velasco">
<LINK REV=made href="mailto:lawebdelvideojuego(arroba)iespana(punto)es">
<meta http-equiv="keywords" content="Videojuegos, Nintendo, Sega, Sony, Nintendo 64, Playstation, Game Boy, Neo Geo, Dreamcast, Gamecube, Pok&eacute;mon, Mario, Lara Croft, Zelda">
<meta http-equiv="description" content="Dedicada excluvisamente al mundo de los videojuegos para todas las consolas, con las ultimas noticias, fotos, reportajes, comentarios y sin informacion basura. Si te gustan los videojuegos, esta es tu web.">
<meta http-equiv="DC.Description" content="Dedicada excluvisamente al mundo de los videojuegos para todas las consolas, con las ultimas noticias, fotos, reportajes, comentarios y sin informacion basura. Si te gustan los videojuegos, esta es tu web.">
<meta name="VW96.objecttype" content="Homepage">
<meta http-equiv="Content-Type" content="text/html; ISO-8859-1">
<META NAME="DC.Language" SCHEME="RFC1766" CONTENT="Spanish">
<meta name="distribution" content="global">
<meta name="resource-type" content="Homepage">
<meta http-equiv="Pragma" content="cache">
<meta name="Revisit" content="30 days">
<meta name="robots" content="all">
<!--// La Web del Videojuego file://--> <!-- color #003399 -->
<STYLE TYPE="text/css">
	<!--
	A:link {color:"#6A5FF3";}
	A:visited {color:"#6A5FF3";}
	A:hover {color:"red";}
	-->
	</STYLE>
</HEAD>
<body background="inicio/bg2.jpg" bgcolor="" topmargin="0" leftmargin="0" marginheight="0" marginwidth="0" vlink="Green" text="Black" link="Blue" alink="Red" onload="scrollit(100)">
<table background="" bgcolor="" align="" border="0" cellpadding="0" cellspacing="0" width="780">
<tr>
<td colspan="6" bgcolor="#FF8040">
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="center">
	<td>
		<img src="http://www.gpltarragona.org/proinnova/nopatentessw.png" alt="No a las patentes de software" border="0"> <br>
		<font face="Verdana, Arial" size="1">Las patentes de software sólo benefician a las grandes empresas.</font>
	</td>
	<td><a href="index.html"><img src="inicio/titulo.gif" width=177 height=75 border="0" alt="Ir a la pag. principal"></a></td>
	<td><a href="mailto:lawebdelvideojuego(arroba)iespana(punto)es"><img src="inicio/firmalateral.gif" width=48 height=75 border=0 alt="Autor: J. Hern&aacute;ndez"><a>
	</td>
</tr>
</table>
	
</td> 
</tr><tr>
  <td width="125" valign="TOP" bgcolor="black">
	<table width="100%" cellpadding="0" cellspacing="0">
	<tr></tr>
	<tr><td align="center"><br>
<script language="javascript">
<!-- 
function VecImagenes()
{
  n=0;
  this[n++]="inicio/link2_peq.jpg";
this[n++]="inicio/link_ini.jpg";
 this[n++]="inicio/sonic2.gif";
  this.N=n;
}
var Imagenes=new VecImagenes();
src= Imagenes[ Math.floor(Math.random() * Imagenes.N) ] ;
document.write("<IMG SRC="+src+">");
//-->
</script> 	
	<!-- <br><img src="inicio/sonic2.gif" width="125" height="163" border="0" alt=""> --></td></tr>
	</table><p>
<table border="0" cellpadding="2" cellspacing="2" width="100%">
<tr><td align="center">
<a href="nintendo/nintendo.html"><img src="inicio/logo-nintendo.gif" width=100 height=32 border="0" alt="Entra en Nintendo"></a><br>
</td></tr>
<tr><td><font face="Verdana" size="-2" color="White">
&nbsp;<a href="nintendo/n64/n64.html">Nintendo 64</a><br>
&nbsp;<a href="nintendo/gb/gb.html">Game Boy</a><br>
&nbsp;<a href="nintendo/gamecube/gamecube.html">N. GAMECUBE</a><br>
&nbsp;<a href="nintendo/gba/gba.html">Game Boy Advance</a><br>
</font>
</td></tr>
<tr><td align="center">
<a href="sony/sony.html"><img src="inicio/logo-sony.gif" width=100 height=25 border="0" alt="Entra en Sony"></a><br>
</td></tr>
<tr><td><font face="Verdana" size="-2" color="White">
&nbsp;<a href="sony/play/play.html">Playstation</a><br>
&nbsp;<a href="sony/play2/webplay2.html">Playstation 2</a><br>
</font>
</td></tr>
<tr><td align="center"><font face="Verdana" size="-2" color="White">
<a href="sega/sega.html"><img src="inicio/logo-sega.gif" width=100 height=32 border="0" alt="Entra en Sega y su Dreamcast"></a><br>
</font></td></tr>
<tr><td><font face="Verdana" size="-2" color="White">
&nbsp;<a href="sega/dreamcast/dreamcast.html">Dreamcast</a>
</font><p></td></tr>
<tr><td width="100%" align="CENTER" bgcolor="#FF8040">
<font face="Verdana" size="-2" color="White"><b>Juegos de Moda</b></font><br></td></tr>
<tr><td>
<font face="Verdana" size="-2" color="White">
&nbsp;<a href="nintendo/n64/n009.html">Pok&eacute;m. Snap</a>(N64)<br>
&nbsp;<a href="sega/dreamcast/d002.html">RE Code Vero.</a> (DC)<br>
&nbsp;<a href="nintendo/n64/n007.html">S.Smash Bros</a> (N64)<br>
&nbsp;<a href="sega/dreamcast/d004.html">Power Stone 2</a> (DC)<br>
&nbsp;<a href="nintendo/n64/n005.html">Zelda:M.'s M.</a> (N64)<br>
&nbsp;<a href="sega/dreamcast/d001.html">Phantasy S.O.</a> (DC)<br>
&nbsp;<a href="sony/play/play.html">F. Fantasy IX</a> (PS)<br>
&nbsp;<a href="sega/dreamcast/d003.html">Sonic Adv. 2</a> (DC)<br>
&nbsp;<a href="nintendo/n64/n003.html">Pok&eacute;mon St.</a> (N64)</font></td></tr>
<tr><td width="100%" align="CENTER" bgcolor="#008000">
<font face="Verdana" size="-2" color="White"><b>Otras Secciones</b></font><br></td></tr>
<tr><td>
<font face="Verdana" size="-2" color="White">


&nbsp;<a href="formulario.html">Colaboraciones</a><br>
&nbsp;Actualizaciones Ant.<br>
&nbsp;<a href="not_ant.html">Noticias Ant.</a><br>

&nbsp;<a href="encuestas_ant.html">Encuestas Ant.</a></font></td></tr>
<tr><td align="left"><font face="Verdana" size="-2" color="White">
&nbsp;<a href="mailto:lawebdelvideojuego(arroba)iespana(punto)es">E-Mail<a><br>
</font></td></tr>

</table>

</td>
<td valign="top" bgcolor="red" width="1%">
	<table border="0" width="100%" height="0%" cellpadding="0" cellspacing="2" bgcolor="white">
	<tr>
	<td></td>
	</tr>
	</table>
</td>
<td width="1%">&nbsp;</td>
<td width="90%" background="" valign="top">

<table cellpadding="0" height="5" cellspacing="0" border="0" width="100%"><tr>
	<td>
	</td>
</tr></table>


<!--- Comenzamiento ---------------------------------------------------------- --->
<table border="0" cellpadding="2" cellspacing="2" width="100%"><tr>
<td bgcolor="#FF8040">
<font face="Verdana" size="-1" color="White">
<b>Actualizaciones Anteriores</b>
</font>
</td>
</tr></table>
<b></b>
<font face="Verdana" size="-2" color="Black">
<table width="100%"><tr><td bgcolor="red"><font face="Verdana" size="-2" color="White"><b>Marzo 2001</b></font></td></tr></table>
<b>Todas las fotos de Mario Kart Advance!!. (15/3/01)</b> <br>
He actualizado la la web de la <a href="nintendo/gba/gba.html">GBA</a> empezando por publicar todas las fotos sacadas hasta la fecha sobre el esperad&iacute;simo juego
de la nueva port&aacute;til de <a href="nintendo/nintendo.html">Nintendo</a>. Para verlo, clicka <a href="nintendo/gba/gba001.html">aqu&iacute;</a> o la pag. de <a href="nintendo/gba/gba.html">GBA</a>.<br>
<b>El Chat de La Web del Videojuego. (13/3/01)</b> <br>
La Web del Videojuego ya tiene <a href="http://pub9.bravenet.com/chat/show.php?usernum=763111436&cpv=1">chat!!</a>. Siguiendo la costumbre interactiva de esta pag. se ha puesto a disposici&oacute;n de los consoleros un <a href="http://pub9.bravenet.com/chat/show.php?usernum=763111436&cpv=1">chat</a> (a&uacute; esta en fase de pruebas pero parece que funciona
100%) donde poder quedar para charlar sobre el tema que querais, pero si puede ser...hombre que sea de videojuegos!! (pero no empeceis con ligoteos que os conozco...) <a href="http://pub9.bravenet.com/chat/show.php?usernum=763111436&cpv=1"><img src="inicio/chat.gif" width=12 height=15 alt="Chat de La Web del Videojuego" border="0" align="middle"></a><br>
<b>Actualizaci&oacute;n del mes de marzo. (12/3/01)</b> <br>
Nuevas listas de ventas de Jap&oacute;n, USA, Gran Breta&ntilde;a y Espa&ntilde;a. Y actualizaci&oacute;n de la lista TOP de La Web del Videojuego&#174;,
donde tu colaboraci&oacute;n es important&iacute;sima, gracias.<br>
<b>SalvaPantallas y 2 Fondos de FFVIII. (12/3/01)</b> <br>
A&ntilde;adidos 2 nuevos fondos, esta vez de ha tocado el turno a <a href="sony/play/play.html">FFVIII</a>, que adem&aacute;s tambien he a&ntilde;adido el <a href="sony/play/play.html">protector de pantalla oficial
de FFVIII</a>, todo eso, como siempre en la secci&oacute;n de <a href="sony/play/play.html">Playstation</a>.<br>
<table width="100%"><tr><td bgcolor="green"><font face="Verdana" size="-2" color="White"><b>Febrero 2001</b></font></td></tr></table>
<b>Actualizaci&oacute;n de equipo. (14/2/01)</b><br>
En breve actualizar&eacute; mi Hardware, pasando de un Pentium 166 a un Pentium III 866. S&iacute;, y es que esta p&aacute;g. ha sido creada y actualizada durante 1 a&ntilde;o medio aprox. por un "simple"
Pentium 166 con 16Mb de RAM, y con targeta de video de 1Mb!!. En fin, hechar&eacute; mucho de menos mi antiguo compa&ntilde;ero (aunque seguir&aacute; en activo un par de habitaciones m&aacute;s al lado) pero el cambio beneficiar&aacute; de forma grande a la
web, tanto en creaci&oacute;n como en velocidad de actualizaciones. Eso s&iacute;, tendr&eacute; que poner al d&iacute;a mi nuevo equipo y traspasar toda mi "base de datos", lo que me impedir&aacute; actualizar durante unos dias, como es &uacute;ltimamente
costumbre. Eso es todo, Feliz dia de San Valent&iacute;n!!.<br>
<b>Actualizaci&oacute;n Final Fantasy IX. (6/2/01)</b><br>
Debido al inminete estreno de <a href="sony/play/p002.html">FFIX</a> para <a href="sony/play/play.html">Play</a> (16 de febrero), he actualizado los textos de <a href="sony/play/p002.html">su p&aacute;gina</a>, y si a&uacute; no os habeis bajado los <a href="sony/play/p002.html">fondos de escritorio
FFIX</a>, os invito ahora. Por cierto, a&uacute;n estoy en examenes pero acabar&eacute; el dia 9, paciencia, cuando pasen actualizar&eacute; la pag. a lo bestia con muchos nuevos comentarios, y si quereis
colaborar, podeis hacerlo a traves de este <a href="formulario.html">formulario</a>.<br>
<b>Actualizaci&oacute;n del mes de Febrero. (1/2/01)</b><br>
Actualizaci&oacute;n de los + vendidos en Jap&oacute;n, USA, Gran Breta&ntilde;a y Espa&ntilde;a (en todo el mes de Enero).
En cuanto a la lista de los votados, algunos de los que m&aacute;s han subido gracias a vuestros votos son: Resident Evil 3, Super Smash Bros, FFVIII...<br>
<table width="100%"><tr><td bgcolor="red"><font face="Verdana" size="-2" color="White"><b>Enero 2001</b></font></td></tr></table>
<b>Estoy en examenes. (17/1/01)</b><br>
El hecho de que no haya actualizado la pag. con noticias nuevas es que estoy
en plenos examenes de finales de Enero principios de Febrero. Es dif&iacute;cil encontrar un hueco entre hoja y hoja
para actualizar la pag., pero hoy he hecho un esfuerzo. Eso s&iacute;, no se esperan muchas actualizaciones de aqu&iacute; hasta
que haya acabado todos los examenes, hacia principios-mediado de Febrero.<br>
<table width="100%"><tr><td bgcolor="green"><font face="Verdana" size="-2" color="White"><b>Diciembre 2000</b></font></td></tr></table>
<b>Actualizaci&oacute; del mes de Enero. (29/12/00)</b><br>
S&iacute; se&ntilde;or, la primera del milenio, o por lo menos la primera del 2001. Sea como fuere, los m&aacute;s vendidos
del mes de Diciembre ya esta aqu&iacute;, y destaca <a href="nintendo/n64/n005.html">Zelda: Majora's Mask</a> como rey de las lista, siendo el primero en Espa&ntilde;a y repitiendo
liderazgo en Estados Unidos, donde supera al <a href="sony/play/p002.html">Final Fantasy IX</a> de Playstation. Tambien destacan los Pok&eacute;mon, al incursi&oacute;n de <a href="nintendo/n64/n008.html">Banjo-Tooie</a>
en el top de Jap&oacute;n y la mala racha de <a href="sony/play2/webplay2.html">PS2</a> en TODOS los mercados. La Lista de esta web, gracias a las numerosas votaciones enviadas, han subido
Mario Tennis, Resident Evil 2, Tony Hawk 2, <a href="nintendo/n64/n006.html">Perfect Dark</a>...entre otros.<br>
<b>A&uacute;n m&aacute;s interactiva. (15/12/00)</b><br>
Poco a poco va aumentando las posibilidades interactivas de esta p&aacute;gina, se empez&oacute; con el <a href="http://pub9.bravenet.com/forum/show.asp?usernum=763111436&cpv=1">Foro</a>, ya puedes colaborar con la pag. mandando tus
propios comentario a trav&aacute;s de un <a href="formulario.html">formulario</a>, y ahora: Ya puedes votar tu juego favorito en "La Lista" de la forma m&aacute;s sencilla: escribiendo el nombre y pulsando "Votar". Y ya esta. Tus votos pueden hacer de tu
juego favorito el n&uacute;mero uno.<br>
<b>Ya puedes colaborar con La Web del Videojuego&#174;. (13/12/00)</b><br>
A partir de ahora, y con un la facilidad que tiene <a href="formulario.html">un formulario</a> para mandar cosas, puedes enviar cualquier comentario (hecho por ti, claro). A partir de ahora,
esta web est&aacute; abierta a aportaciones de sus lectores. Desde el comentario de tu juego favorito hasta un t&iacute;tulo
para alguna secci&oacute;n o cualquier cosa o idea mejorable. Haz tu comentario (si lo haces a modo profesional con fotos y eso, tienes que mandarlo por
<a href="mailto:lawebdelvideojuego(arroba)iespana(punto)es">email</a>) y si es bueno se publicar&aacute; en la web con el nombre o nick del autor (si as&iacute; lo prefiere).<br>
<b>&#161;Ya es Navidad!... &#191;No?. (11/12/00)</b><br>
Como es navidad, pues he decorado el site. Hab&iacute;a pensado ser original y hacer nada... pero con un esfuerzo para no caer en el agujero de los
vagos, he dejado un poco (un ratito s&oacute;lo, no os penseis) el Mario Tennis y me he puesto a actualizar la pag. como debe ser. Para empezar he
decorado t&iacute;picamente la pag. principal, el sponsor o la publicidad se ha teletransportado arriba, cambio de sitio para las votaciones, alg&uacute;n que otro
arbolillo de navidad, Mario por aqu&iacute;... nuevo t&iacute;tulo...<br>
<b>Actualizaci&oacute;n del mes. (2/12/00)</b><br>
Lo de cada mes: Lista de TOP y las Listas de Ventas, destancado por parte de Jap&oacute;n a la genial <a href="nintendo/n64/n64.html">N64</a> que acapara 4 puestos y la ausencia de <a href="sega/dreamcast/dreamcast.html">DC</a>. Por parte de USA a la aclamada <a href="sega/dreamcast/dreamcast.html">DC</a> con 4 puestos, de nuevo cerca
con 3 puestos la <a href="nintendo/n64/n64.html">N64</a> y la bajada de <a href="sony/play/play.html">PS</a>, con s&oacute;lo 1 puesto. En Gran Breta&ntilde;a, las reinas son <a href="sony/play/play.html">PS</a> con 4 puestos m&aacute;s 3 secundarios y la <a href="nintendo/gb/gb.html">GB</a> con 4 puestos, destaca la ausencia de <a href="nintendo/n64/n64.html">N64</a>. Y, por &uacute;ltimo,
en Espa&ntilde;a, la <a href="sony/play/play.html">PS</a> con 4 puestos es la que gana. Cabe destacar que no han sido contabilizados a&uacute;n en Espa&ntilde;a la salida de <a href="nintendo/n64/n005.html">Zelda</a> en <a href="nintendo/n64/n64.html">N64</a> y Shenmue en <a href="sega/dreamcast/dreamcast.html">DC</a>, que seguro ser&aacute;n &eacute;xitos de ventas.<br>
<table width="100%"><tr><td bgcolor="red"><font face="Verdana" size="-2" color="White"><b>Noviembre 2000</b></font></td></tr></table>
<b>P&aacute;gina de Playstation 2 al d&iacute;a. (24/11/00)</b><br>
Con eso de su salida me he mirado toda la pag. de <a href="sony/play2/webplay2.html">PS2</a> para ponerla al d&iacute;a y repasarla un poco por si hab&iacute;a
(que por cierto los hab&iacute;a...) alg&uacute;n error. Tambi&eacute;n podeis encontrar la lista de lanzamientos en su salida y los previstos para despues.<br>
<b>Vitua Tennis, el juego de tenis definitivo. (16/11/00)</b><br>
He hecho un reportaje del mejor juego de tenis de la historia, <a href="sega/dreamcast/d005.html">Virtua Tennis</a>, (ya disponible para Dreamcast) directo desde las recreativas. Podeis acceder desde
la pag. de <a href="sega/dreamcast/dreamcast.html">Dreamcast</a>. Pronto tambien pondr&eacute;
un fondo de escritorio del juego para que os lo podais descargar y "vestir" vuestro Windows.<br>
<b>Compatibilidad con Netscape. (14/11/00)</b><br>
Para ver esta pag. el mejor navegador es el Internet Explorer 5 o superior, pues seguro, segur&iacute;simo que no tendr&aacute; ning&uacute;n fallo y se ver&aacute;
tal y como yo quiero que se vea. A mi ya me gustar&iacute;a que fuese totalmente compatible con todos los navegadores, pero eso es muy dif&iacute;cil y adem&aacute;s
limita mis ideas, porque sale bien en uno... y en el otro torcido... diferente color... en fin, que el otro dia prov&eacute; mi pag. con Netscape y sali&oacute; tan horrible
que decid&iacute; intentar arreglar esos fallos, eso s&iacute; sin alterar el dise&ntilde;o que se ve&iacute;a con el I.Explorer. Si alguien entra con Netscape, ahora almenos se
ver&aacute; en condiciones, pero bastante peor que con el Explorer.<br>
<b>Al fin, Actualizaci&oacute;n del Mes. (10/11/00)</b><br>
Despues de unos ajetreados dias (BarcelonaVideojuego... F&uacute;tbol... Cumplea&ntilde;os... resfriado... y sobre todo Mario Party 2, ;) estoy de vuelta con la actualizaci&oacute;n del mes. S&iacute;, ya se que han pasado unos dias de m&aacute;s, pero m&aacute;s vale tarde que
nunca... Y es que quiz&aacute; mi mayor virtud sea mi mayor defecto: Me encantan los videojuegos (incluso m&aacute;s que actualizar la p&aacute;gina...). Bueno, ya sabeis, lista de ventas
del mes pasado de Octubre, lista de &eacute;xitos y pronto actualizar&eacute; la encuesta.<br>
<table width="100%"><tr><td bgcolor="green"><font face="Verdana" size="-2" color="White"><b>Octubre 2000</b></font></td></tr></table>
<b>Pok&eacute;mon Snap al descubierto. (25/10/00)</b><br>
He hecho un reportaje o comentario de juego de <a href="nintendo/n64/n64.html">Nintendo 64</a>, <a href="nintendo/n64/n009.html">Pok&eacute;mon Snap</a>. En el podreis encontrar la soluci&oacute;n de c&oacute;mo "capturar" los m&aacute;s dif&iacute;ciles,
como Gyarados, Scyther o Mew. 3 pag. llenas de fotos que ilustran perfectamente cada nuevo pok&eacute;mon y adem&aacute;s tambien algunas situaciones curiosas.<br>
<b>&#161;&#161;&#161;&#161;&#161; FORO ABIERTO !!!!!. (13/10/00)</b><br>
ATENCI&Oacute;N, se acaba de inaugurar el <a href="http://pub9.bravenet.com/forum/show.asp?usernum=763111436&cpv=1"><b>FORO</b></a> de La Web del Videojuego. Acaba de nacer, por lo tanto espero que lo cuideis bien, porque esta nueva
secci&oacute;n es la primera interactiva, en la que vosotros participais y sois los que la aguantareis... o hundireis (bueno, no seamos pesimistas...por cierto hoy es Viernes 13, vaya d&iacute;a para inaugurar...).
Que mejor manera de inaugurar el <a href="http://pub9.bravenet.com/forum/show.asp?usernum=763111436&cpv=1">Foro</a> que poniendo vuestra opinion particular de cualquier noticia o consola o juego o...lo que te d&eacute; la gana, pues en este
<a href="http://pub9.bravenet.com/forum/show.asp?usernum=763111436&cpv=1">Foro</a> no hay censura, podeis opinar lo que querais (sin ofender y eso, claro). Tambien aqu&iacute; se podran intercambiar opiniones de distintas pol&eacute;micas
del mundo de los videojuegos. Y por supuesto, yo tambien estar&eacute; por ah&iacute;...<br>
<b>Arreglados los problemas en FFIX. (7/10/00)</b><br>
Ya he arreglado los problemas que hab&iacute;a en la <a href="sony/play/p002.html">pag. de FFIX</a>, todas las im&aacute;genes se ven perfectamente. Es que esto de los fallos... Ya sabeis, si veis alg&uacute;n
error s&oacute;lo teneis que <a href="mailto:lawebdelvideojuego(arroba)iespana(punto)es">notificarmelo</a> y os lo agradecer&eacute; mucho. Yo solo no puedo abarcar todas las pags. y siempre se me escapa alguno.<br>
<b>Comentario de Banjo-Tooie. (6/10/00)</b><br>
Con <a href="nintendo/n64/n008.html">Banjo-Tooie</a> espero empezar una larga lista de comentarios que tengo en pre-publicar. &Eacute;ste es el primero que llega a luz y que podr&aacute;s encontrar en la pag. de <a href="nintendo/n64/n64.html">N64</a> o apretando
<a href="nintendo/n64/n008.html">aqu&iacute;</a><br>
<b>Nueva encuesta!. (6/10/00)</b><br>
La <a href="#encuesta">nueva encuesta</a> va sobre la <a href="nintendo/gba/gba.html">Game Boy Advance</a>. Esta consola, en general, ha creado una inmensa expectativa, las desarrolladoras se pelean por hacer un juego para esta plataforma. Pero es hora de preguntar:
&#191;Esta expectativa esta en todos nosotros?. &#191;Que os parece la <a href="nintendo/gba/gba.html">GBA</a>?. Ya sabeis, esta al final de la pag. a la derecha, o desde <a href="#encuesta">aqu&iacute;</a>.<br>
<b>Actualizaci&oacute;n del Mes. (6/10/00)</b><br>
He puesto como cada mes las nuevas listas de ventas de USA, Jap&oacute;n, Gran Breta&ntilde;a y Espa&ntilde;a. Tambi&eacute;n esta actualizada la lista de los Top y el resultado final
de la &uacute;ltima encuesta.<br>
<table width="100%"><tr><td bgcolor="red"><font face="Verdana" size="-2" color="White"><b>Septiembre 2000</b></font></td></tr></table>
<b>Nuevas fotos de Phantasy Star Online. (26/9/00)</b><br>
He publicado las nuevas fotos de <a href="sega/dreamcast/d001.html">Phantasy Star Online</a>, RPG en desarrollo para <a href="sega/dreamcast/dreamcast.html">Dreamcast</a>, que demuestran una vez m&aacute;s la calidad que tendr&aacute; este
t&iacute;tulo de <a href="sega/sega.html">Sega</a>.<br>
<b>Estoy preparando un Foro y un Chat. (23/9/00)</b><br>
As&iacute; de claro. Lo tendr&eacute; listo casi ya, el foro lo tengo ya listo y a&uacute;n me queda un poco del Chat. Lo pondr&eacute; lo m&aacute;s pronto
posible, que puede ser ma&ntilde;ana, si todo va bien. Por cierto tambien estoy liado en un nueva secci&oacute;n...ya os contar&eacute;.<br>
<b>Downloads de FFIX. (18/9/00)</b><br>
He puesto nada m&aacute;s y ni nada menos que &#161;18! fondos de escritorio para windows de <a href="sony/play/p002.html">Final Fantasy IX</a>, adem&aacute;s de ampliar su p&aacute;gina con nuevas im&aacute;genes.
Todos los personajes protagonistas tienen su propio fondo, en total 8, m&aacute;s 7 CG's sacadas del juego en 800x600 y 3 CG's m&aacute;s en 640x480.<br>
<b>Todos los juegos de GBA. (18/9/00)</b><br>
He puesto las nuevas fotos de los <a href="nintendo/gba/gba_juegos.html">juegos</a> de <a href="nintendo/gba/gba.html">GBA</a>: Mario Kart Advance, Silent Hill, Golden Sun, Pinobee, etc. Y fotos de los <a href="nintendo/gba/gba_diseno.html">accesorios</a>, como la bater&iacute;a y el
cable link para 4 jugadores, con foto explicativa.<br>
<b>Otra vez al 100%. (18/9/00)</b><br>
Despues de los ex&aacute;menes y asistir al <a href="http://www.motogranprix.com" target="_blank">Gran Premio de Motociclismo</a> de Valencia, en Cheste, ya estoy listo y al 100% para seguir con
el ritmo fren&eacute;tico que me caracteriza. Tambien he cambiado de servidor, he pasado de <a href="http://www.airtel.net" target="_blank">Airtel</a> a <a href="http://www.wol.es" target="_blank">World Online</a>, el ultimo da
m&aacute;s espacio, no por otra cosa. De todas formas, si quereis podeis seguir entrando por donde siempre y os redigireis directamente.<br>
<b>La p&aacute;gina de Nintendo Gamecube. (15/9/00)</b><br>
Toda la informaci&oacute;n de <a href="nintendo/gamecube/gamecube.html">Gamecube</a> la podr&aacute;s encontrar en donde ahora es <a href="nintendo/gamecube/gamecube.html">su pag.</a> en esta
web. Todas las fotos que se tienen de ella incluidos los juegos.<br>
<b>El dise&ntilde;o de la GBA. (4/9/00)</b><br>
He actualizado un poco <a href="nintendo/gba/gba.html">la pag. de GBA</a>, poniendo su dise&ntilde;o oficial con las <a href="nintendo/gba/gba_diseno.html">fotos</a> sacadas en el pasado
Space World 2000 de Jap&oacute;n. Tambien he actualizado la foto de las consolas GBA y NGC (Nintendo GAMECUBE) en la pag. de <a href="nintendo/nintendo.html">Nintendo</a>. A&uacute;n falta actualizar m&aacute;s, pero ya sabeis que estoy en examenes. Paciencia.<br>
<b>Actualizaci&oacute;n del Mes. (4/9/00)</b><br>
Lo de siempre. Cambio en la img. del mes, las nuevas listas de ventas de los nipones, americanos, ingleses y esp&ntilde;oles, y la lista
general de &eacute;xitos, con Virtua Tennis como gran novedad.<br>
<b>Ligero cambio en la p&aacute;gina. (4/9/00)</b><br>
La im&aacute;gen del mes ha pasado a la pag. principal y he adoptado a Link de Zelda: Majora's Mask como "padrino de la p&aacute;gina"...
por ahora (ah, y ha desaparecido la secci&oacute;n img. del mes anteriores).<br>
<table width="100%"><tr><td bgcolor="green"><font face="Verdana" size="-2" color="White"><b>Agosto 2000</b></font></td></tr></table>
<b>Resultados de la encuesta anterior. (28/8/00)</b><br>
He puesto en la secci&oacute;n <a href="encuestas_ant.html">encuestas anteriores</a> los resultados de la encuesta que tiene por
pregunta cual ser&aacute; la mejor consola de la nueva generaci&oacute;n. Ha salido ganando por bastante la nueva consola de Nintendo antes conocida
como Dolphin y ahora con nombre <a href="nintendo/gamecube/gamecube.html">Nintendo GAMECUBE</a>.<br>
<b>Nueva encuesta. (27/8/00)</b><br>
La pregunta va sobre el cambio de nombre de la nueva consola de Nintendo, que realmente
no es un cambio de nombre sin&oacute; el nombre oficial. El caso es que ya habiamos cogido como
Dolphin el nombre y ahora...pues a acostumbrarse. Dejo a vuestra opini&oacute;n ese nombre. Para mi...
creo que es apropiado con la est&eacute;tica de la consola. &#191;No?<br>
<b>Im&aacute;gen de mes grande. (23/8/00)</b><br>
He puesto en la secci&oacute;n <a href="img_mes.html">img. de mes anteriores</a> la aut&eacute;ntica Joanna Dark, con su m&aacute;xima resoluci&oacute;n.
Estoy estudiando la img. del mes de Septiembre.<br>
<b>Game Boy Advance Vs Game Boy Color. (22/8/00)</b><br>
He puesto los todos los datos: potencia, medidas... comparando los de <a href="nintendo/gba/gba.html">Game Boy Advance</a> con los de <a href="nintendo/gb/gb.html">Game Boy Color</a>,
en un cuadro que podeis encontrar en su misma pag., o accediendo desde <a href="nintendo/gba/gba.html">aqu&iacute;</a>.
As&iacute; podreis comprobar vosotros mismos la genialidad de esta nueva port&aacute;til.<br>
<b>Estoy de penco. (16/8/00)</b><br>
Ahora estoy en pleno estudio (ay!, ese septiembre...), as&iacute; que si no podr&eacute; actualizar la pag. como siempre. No obstante, intentar&eacute; ir
poniendo noticias si encuentro un hueco. De todas formas, retomar&eacute; el trabajo fren&eacute;tico cuando acabe los examenes, a principios de septiembre.<br>
<b>Actualizaci&oacute;n 100% Pok&eacute;mon. (16/8/00)</b><br>
He hecho un comentario de los juegos de <a href="nintendo/gb/gb.html">GB</a> de Pok&eacute;mon m&aacute;s importantes que han llegado y que a&uacute;n estan
por llegar. Estos son: Pok&eacute;mon <a href="nintendo/gb/gb001.html">Rojo</a>, <a href="nintendo/gb/gb002.html">Azul</a>,<a href="nintendo/gb/gb003.html">Amarillo</a> y <a href="nintendo/gb/gb004.html">Oro y Plata</a>. Espero que los fans de Pok&eacute;mon queden satisfechos.
M&aacute;s vale tarde que nunca.<br>
<b>El Zelda de Game Boy. (15/8/00)</b><br>
Podeis encontrar el Zelda de Game Boy, <a href="nintendo/gb/gb.html">The Legend of Zelda: A Nut of Mysterious Tree/Chapter of Gaia</a>, en la tambien
nueva pag de Game Boy que he hecho. Podeis acceder desde el link de Zelda o desde <a href="nintendo/gb/gb.html">aqu&iacute;</a>.<br>
<b>Peque&ntilde;a actualizaci&oacute;n. de PS2 (15/8/00)</b><br>
He puesto fotos en la secci&oacute;n de <a href="sony/play2/webplay2.html">Hardware de PS2</a> y un avance de <a href="sony/play2/webplay2.html">Metal Gear 2:
Sons of Liberty</a> con una foto.<br>
<b>La pag. de <a href="nintendo/gba/gba.html">Game Boy Advance</a>. (13/8/00)</b><br>
Con la excusa de la aparici&oacute;n de las primeras <a href="nintendo/gba/gba.html">fotos</a> de los juegos que saldran para GBA, he
hecho la que ser&aacute; la pag. de <a href="nintendo/gba/gba.html">GBA</a> donde se ir&aacute;n a&ntilde;adiendo fotos y juegos mientras
vayan saliendo.<br>
<b>La lucha libre en <a href="sony/play/p003.html">WWF Smackdown!</a> de PS. (11/8/00)</b><br>
He hecho un peque&ntilde;o reportaje de como es el juego <a href="sony/play/p003.html">WWF Smackdown!</a>, bastante solicitado
&uacute;ltimamente. As&iacute; que, ah&iacute; lo teneis, podeis acceder desde <a href="sony/play/p003.html">aqui</a> o desde la pag. de <a href="sony/play/play.html">Playstation</a>.<br>
<b>Ahora <a href="nintendo/n64/n007.html">Super Smash Bros</a> tarda menos. (11/8/00)</b><br>
La pag de <a href="nintendo/n64/n007.html">Super Smash Bros</a> antes costaba un poco de cargar, estaba muy comprimida. As&iacute; que la he dividido en
4 (antes estaba en 2) para un m&aacute;s f&aacute;cil acceso.<br>
<b>&#161;Esta s&iacute; es mi Playstation!. (9/8/00)</b><br>
He remodelado la pag. de <a href="sony/play/play.html">Playstation</a> y estoy a m&aacute;xima potencia haciendo
juegos de <a href="sony/play/play.html">Play</a>. Pronto tendreis <a href="sony/play/p003.html">WWF Smackdown!</a>, Medievil 2, Vagrant Story, Tony Hawk's y
intentar&eacute; poner fondos de escritorio de FFIX y Tekken 3, pero haber...porque estoy un
pel&iacute;n bastante falto de espacio.<br>
<b>SuperReportaje de <a href="sega/dreamcast/d004.html">Power Stone 2</a> para <a href="sega/dreamcast/dreamcast.html">DC</a>. (7/8/00)</b><br>
 He hecho un reportaje de 6 paginas con "miles" de fotos del juego <a href="sega/dreamcast/d004.html">Power Stone 2</a>, podr&aacute;s encontrar todos los personajes,
 un mont&oacute;n de capturas y un peque&ntilde;o comentario. Podeis acceder tambien, adem&aacute;s de por la pag. de
 <a href="sega/dreamcast/dreamcast.html">Dreamcast</a>, desde <a href="sega/dreamcast/d004.html">aqu&iacute;.</a><br>
<b>Encuesta nueva. (2/8/00)</b><br>
He puesto una nueva encuesta (al final de esta p&aacute;gina), en la que podeis votar por la que pensais ser&aacute; la
mejor consola de la nueva generaci&oacute;n. Y, adem&aacute;s, he puesto en la
secci&oacute;n <a href="encuestas_ant.html">encuestas anteriores</a> los resultados de la anterior en la que
Playstation ha salido ganando.<br>
<table width="100%"><tr><td bgcolor="red"><font face="Verdana" size="-2" color="White"><b>Julio 2000</b></font></td></tr></table>
<b>Actualizaci&oacute;n del mes. (29/7/00)</b><br>
Ya sabeis, la actualizaci&oacute;n del mes. Renovaci&oacute;n de todas las listas
de "los mas vendidos" y de la "lista" Destaco la permanencia de Perfect Dark y la
subida de Vagrant Story de la "lista", y Final Fantasy IX y el fen&oacute;meno Pok&eacute;mon
en "Los mas vendidos".<br>
<b>Las 2 primeras fotos de Sonic Adventure 2. (23/7/00)</b><br>
Ya he puesto las 2 primeras fotos aparecidas de <a href="sega/dreamcast/d003.html">Sonic Adventure 2</a>, a medida que se vayan
sabiendo cosas del juego ir&eacute; ampliando el reportaje al que podeis acceder desde la
p&aacute;gina de <a href="sega/dreamcast/dreamcast.html">dreamcast</a>.<br>
<b>Reportaje <a href="sony/play/p002.html">Final Fantasy IX</a>. (22/7/00)</b><br>
He a&ntilde;adido al cat&aacute;logo de <a href="sony/play/play.html">Playstation</a> un reportaje del RPG m&aacute;s esperado, la continuaci&oacute;n
de la saga de Playstation Final Fantasy. Podeis ver el avance en la p&aacute;gina de <a href="sony/play/play.html">Play</a> y el reportaje <a href="sony/play/p002.html">aqu&iacute;</a>.<br>
<b>Actualizaci&oacute;n de <a href="nintendo/n64/n006.html">Perfect Dark</a>. (22/7/00)</b><br>
Despu&eacute;s de su lanzamiento, he actualizado los comentarios del juego de <a href="http://www.rareware.com" target="_blank">Rare</a> estrella
de <a href="nintendo/n64/n64.html">Nintendo 64</a> y mejor Shoot'em up subjetivo para consola alguna. Ah&iacute; es poco.<br>
<b>Comentario del primer Zelda. (22/7/00)</b><br>
He hecho un peque&ntilde;o comentario de <a href="nintendo/n64/n002.html">The Legend of Zelda: Ocarina of Time</a>, pues creo
que se lo merece y antes s&oacute;lo hab&iacute;a publicado im&aacute;genes.<br>
<b>Nueva secci&oacute;n en la barra de men&uacute;s de la izquierda. (22/7/00)</b><br>
"Juegos de Moda", donde pretenden ir los reportajes a juegos que hago y que
esten almenos en alza o en gran expectaci&oacute;n. Simplemente para un
m&aacute;s f&aacute;cil acceso.<br>
<b><a href="sega/dreamcast/d001.html">Phantasy Star Online</a>, comentario y fotos. (15/7/00)</b><br>
Quiz&aacute; no se conozca mucho a&uacute;n este juego de <a href="sega/sega.html">Sega</a>, pero puede ser la repera.
Un juego con mucha proyecci&oacute;n, sin duda. As&iacute; que ha sido el segundo reportaje
que he hecho sobre juegos de <a href="sega/dreamcast/dreamcast.html">Dreamcast</a>. A&uacute;n quedan
juegos por hacer pero pronto los tendr&eacute; listos, pues ya tengo las imgs, s&oacute;lo me falta colocarlas
y alg&uacute;n comentario.<br>
<b><a href="sega/dreamcast/d002.html">Resident Evil: Code Veronica</a>, al alcance. (15/7/00)</b><br>
He hecho la p&aacute;gina(s) de este magn&iacute;fico juego que culmina el g&eacute;nero
del survival horror en Dreamcast. La he hecho atractiva en cuanto a est&eacute;tica, as&iacute;
que si eres fan de esta saga no te la pierdas (aunque supongo que tardar&aacute; un poquito en cargar, pero alg&uacute;n
precio se tendr&aacute; que pagar...).<br>
<b>Dreamcast ya existe. (15/7/00)</b><br>
He acabado ya la <a href="sega/dreamcast/dreamcast.html">p&aacute;gina de Dreamcast</a>, as&iacute;, a partir de ahora me pondr&eacute;
a comentar y capturar im&aacute;genes de los juegos para publicarlas.<br>
<b>2 nuevas secciones y 4 clasificadas. (12/7/00)</b><br>
Las nuevas secciones son: La de <a href="actualiz_ant.html">actualizaciones anteriores</a>, que no tiene otra historia
que ir archivando las actualizaciones de meses anteriores. Y la de <a href="encuestas_ant.html">encuestas anteriores</a>,
en la que he rescatado las encuestas que se hicieron en esta p&aacute;gina anteriormente
y ahora se podr&aacute; ver quienes ganaron y tambien ir recogiendo las actuales.<br>
Y por &uacute;ltimo, he puesto las 4 secciones basadas en ir recogiendo datos anteriores
en la columna de la izquierda para que las tengais m&aacute;s a mano.<br>
<b>Y se hizo Sega... (11/7/00)</b><br>
Por fin est&aacute; Sega. He hecha de arriba a abajo la p&aacute;gina de Sega y ahora
estoy metido de lleno en Dreamcast, que a&uacute;n no est&aacute; pero no tardar&aacute;
mucho, palabra. Tambi&eacute;n dentro de Sega he puesto un articulo de las consolas
Dreamcast versi&oacute;n Resident Evil: Code Veronica.<br>
<b>Adi&oacute;s SNK...sniff. (9/7/00)</b><br>
Debido al anuncio de cierre de puertas por parte de SNK he quitado su secci&oacute;n,
la de Neo Geo Pocket Color, pues ya seguro no va ha haber m&aacute;s novedades.<br>
<b>Ahora s&iacute;: Lista de los mejores. (5/7/00)</b><br>
En la actualizaci&oacute;n anterior puse como actualizada la "Lista" y no estaba, asi
que ahora s&iacute; esta actualizada.
<b>Actualizaci&oacute;n del mes. (1/7/00)</b><br>
Ya he actualizado "Los + Vendidos" y la "Lista" de los mejores, adem&aacute;s de
una secci&oacute;n para ir almacenando las "im&aacute;gen del mes" <a href="img_mes.html">anteriores</a> y otra
de <a href="not_ant.html">archivo</a>, por si alguien quiere revisar las noticias de meses pasados. Creo que
hoy ya me he ganado el sueldo...&#191;Que sueldo?<br>
<table width="100%"><tr><td bgcolor="green"><font face="Verdana" size="-2" color="White"><b>Junio 2000</b></font></td></tr></table>
<b>Un trozo de Playstation. (26/6/00)</b><br>
La secci&oacute;n de <a href="sony/play/play.html">Playstation</a> es imprescindible, por tanto no podia dejarla en
blanco. Mientras voy haciendo reportajes, recolectando capturas y... toda la pagina
he puesto, almenos, unos cuantos juegos (a&uacute;n faltan muchos, ya, pero es algo...).
"Mestoy estresando..."<br>
<b>Todo...y queda. (20/6/00)</b><br>
Si os fijais, todas las noticias tienen la misma fecha. A causa del radical
cambio de im&aacute;gen que ha sufrido la pag., se han publicado todas a la vez,
y por tanto todas son nuevas. M&aacute;s adelante pondr&eacute; una secci&oacute;n
archivo por si alguien quisiera revisar las noticias anteriores. Tambien decir que
no me ha dado tiempo de hacerla entera, me queda Playstation, Dreamcast, GB, Dolphin, GBAdvance,
Neo Geo Pocket, Pok&eacute;mon...y lo que vaya haciendo. Todo lo dem&aacute;s est&aacute;.
Ir&eacute; avisando de los progresos de los apartados que faltan.
</font>
<p><center><b><font face="Verdana" size="-1"><font color="#FF8000">La</font><font color="#008000"> Web</font> <font color="Blue">del</font> <font color="Red">Videojuego</font><font color="#004080">&#174;</font></b><br><a href="http://www.come.to/videojuegos" target="_top"><font face="verdana" size="-2">come.to/videojuegos</a><br><a href="http://videojuegos.come.to" target="_top">videojuegos.come.to</a></font></font></center>
<p>

</font>
</td>
<td width="1%">&nbsp;</td>
<td bgcolor="red" valign="top" width="1%">
	<table border="0" width="100%" height="0%" cellpadding="0" cellspacing="2" bgcolor="white">
	<tr>
	<td></td>
	</tr>
	</table>
</td>
</tr>
</table>
</td>
</tr>
</table></body></html>