<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">

<HTML LANG=Spanish><HEAD>
<title>La Web del Videojuego&#174; - Noticias Anteriores - come.to/videojuegos - videojuegos.come.to</title>
<meta name="title" content="La Web del Videojuego">
<meta name="DC.Title" content="La Web del Videojuego">
<meta http-equiv="title" content="La Web del Videojuego">
<meta name="keywords" content="Videojuegos, Nintendo, Sega, Sony, Nintendo 64, Playstation, Game Boy, Neo Geo, Dreamcast, Gamecube, Pokémon, Mario, Lara Croft, Zelda">
<meta name="description" content="Dedicada excluvisamente al mundo de los videojuegos para todas las consolas, con las ultimas noticias, fotos, reportajes, comentarios y sin informacion basura. Si te gustan los videojuegos, esta es tu web.">
<meta name="author" content="Jonathan Hernandez Velasco">
<meta name="DC.Creator" content="Jonathan Hernandez Velasco">
<LINK REV=made href="mailto:lawebdelvideojuego(arroba)iespana(punto)es">
<meta http-equiv="keywords" content="Videojuegos, Nintendo, Sega, Sony, Nintendo 64, Playstation, Game Boy, Neo Geo, Dreamcast, Gamecube, Pokémon, Mario, Lara Croft, Zelda">
<meta http-equiv="description" content="Dedicada excluvisamente al mundo de los videojuegos para todas las consolas, con las ultimas noticias, fotos, reportajes, comentarios y sin informacion basura. Si te gustan los videojuegos, esta es tu web.">
<meta http-equiv="DC.Description" content="Dedicada excluvisamente al mundo de los videojuegos para todas las consolas, con las ultimas noticias, fotos, reportajes, comentarios y sin informacion basura. Si te gustan los videojuegos, esta es tu web.">
<meta name="VW96.objecttype" content="Homepage">
<meta http-equiv="Content-Type" content="text/html; ISO-8859-1">
<META NAME="DC.Language" SCHEME="RFC1766" CONTENT="Spanish">
<meta name="distribution" content="global">
<meta name="resource-type" content="Homepage">
<meta http-equiv="Pragma" content="cache">
<meta name="Revisit" content="30 days">
<meta name="robots" content="all">
<!--// La Web del Videojuego file://--> <!-- color #003399 -->
<STYLE TYPE="text/css">
	<!--
	A:link {color:"#6A5FF3";}
	A:visited {color:"#6A5FF3";}
	A:hover {color:"red";}
	-->
	</STYLE>
</HEAD>
<body background="inicio/bg2.jpg" bgcolor="" topmargin="0" leftmargin="0" marginheight="0" marginwidth="0" vlink="Green" text="Black" link="Blue" alink="Red" onload="scrollit(100)">
<table background="" bgcolor="" align="" border="0" cellpadding="0" cellspacing="0" width="780">
<tr>
<td colspan="6" bgcolor="#FF8040">
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="center">
	<td>
		<img src="http://www.gpltarragona.org/proinnova/nopatentessw.png" alt="No a las patentes de software" border="0"> <br>
		<font face="Verdana, Arial" size="1">Las patentes de software sólo benefician a las grandes empresas.</font>
	</td>
	<td><a href="index.html"><img src="inicio/titulo.gif" width=177 height=75 border="0" alt="Ir a la pag. principal"></a></td>
	<td><a href="mailto:lawebdelvideojuego(arroba)iespana(punto)es"><img src="inicio/firmalateral.gif" width=48 height=75 border=0 alt="Autor: J. Hern&aacute;ndez"><a>
	</td>
</tr>
</table>
	
</td> 
</tr><tr>
  <td width="125" valign="TOP" bgcolor="black">
	<table width="100%" cellpadding="0" cellspacing="0">
	<tr></tr>
	<tr><td align="center"><br>
<script language="javascript">
<!-- 
function VecImagenes()
{
  n=0;
  this[n++]="inicio/link2_peq.jpg";
this[n++]="inicio/link_ini.jpg";
 this[n++]="inicio/sonic2.gif";
  this.N=n;
}
var Imagenes=new VecImagenes();
src= Imagenes[ Math.floor(Math.random() * Imagenes.N) ] ;
document.write("<IMG SRC="+src+">");
//-->
</script> 	
	<!-- <br><img src="inicio/sonic2.gif" width="125" height="163" border="0" alt=""> --></td></tr>
	</table><p>
<table border="0" cellpadding="2" cellspacing="2" width="100%">
<tr><td align="center">
<a href="nintendo/nintendo.html"><img src="inicio/logo-nintendo.gif" width=100 height=32 border="0" alt="Entra en Nintendo"></a><br>
</td></tr>
<tr><td><font face="Verdana" size="-2" color="White">
&nbsp;<a href="nintendo/n64/n64.html">Nintendo 64</a><br>
&nbsp;<a href="nintendo/gb/gb.html">Game Boy</a><br>
&nbsp;<a href="nintendo/gamecube/gamecube.html">N. GAMECUBE</a><br>
&nbsp;<a href="nintendo/gba/gba.html">Game Boy Advance</a><br>
</font>
</td></tr>
<tr><td align="center">
<a href="sony/sony.html"><img src="inicio/logo-sony.gif" width=100 height=25 border="0" alt="Entra en Sony"></a><br>
</td></tr>
<tr><td><font face="Verdana" size="-2" color="White">
&nbsp;<a href="sony/play/play.html">Playstation</a><br>
&nbsp;<a href="sony/play2/webplay2.html">Playstation 2</a><br>
</font>
</td></tr>
<tr><td align="center"><font face="Verdana" size="-2" color="White">
<a href="sega/sega.html"><img src="inicio/logo-sega.gif" width=100 height=32 border="0" alt="Entra en Sega y su Dreamcast"></a><br>
</font></td></tr>
<tr><td><font face="Verdana" size="-2" color="White">
&nbsp;<a href="sega/dreamcast/dreamcast.html">Dreamcast</a>
</font><p></td></tr>
<tr><td width="100%" align="CENTER" bgcolor="#FF8040">
<font face="Verdana" size="-2" color="White"><b>Juegos de Moda</b></font><br></td></tr>
<tr><td>
<font face="Verdana" size="-2" color="White">
&nbsp;<a href="nintendo/n64/n009.html">Pok&eacute;m. Snap</a>(N64)<br>
&nbsp;<a href="sega/dreamcast/d002.html">RE Code Vero.</a> (DC)<br>
&nbsp;<a href="nintendo/n64/n007.html">S.Smash Bros</a> (N64)<br>
&nbsp;<a href="sega/dreamcast/d004.html">Power Stone 2</a> (DC)<br>
&nbsp;<a href="nintendo/n64/n005.html">Zelda:M.'s M.</a> (N64)<br>
&nbsp;<a href="sega/dreamcast/d001.html">Phantasy S.O.</a> (DC)<br>
&nbsp;<a href="sony/play/play.html">F. Fantasy IX</a> (PS)<br>
&nbsp;<a href="sega/dreamcast/d003.html">Sonic Adv. 2</a> (DC)<br>
&nbsp;<a href="nintendo/n64/n003.html">Pok&eacute;mon St.</a> (N64)</font></td></tr>
<tr><td width="100%" align="CENTER" bgcolor="#008000">
<font face="Verdana" size="-2" color="White"><b>Otras Secciones</b></font><br></td></tr>
<tr><td>
<font face="Verdana" size="-2" color="White">


&nbsp;<a href="formulario.html">Colaboraciones</a><br>
&nbsp;<a href="actualiz_ant.html">Actualizaciones Ant.</a><br>
&nbsp;<a href="not_ant.html">Noticias Ant.</a><br>
&nbsp;<a href="encuestas_ant.html">Encuestas Ant.</a></font></td></tr>
<tr><td align="left"><font face="Verdana" size="-2" color="White">
&nbsp;<a href="mailto:lawebdelvideojuego(arroba)iespana(punto)es">E-Mail<a>
</font><p>
<div align="center">
</div>
</td></tr>

</table>

</td>
<td valign="top" bgcolor="red" width="1%">
	<table border="0" width="100%" height="0%" cellpadding="0" cellspacing="2" bgcolor="white">
	<tr>
	<td></td>
	</tr>
	</table>
</td>
<td width="1%">&nbsp;</td>
<td width="90%" background="" valign="top">

<table cellpadding="0" height="5" cellspacing="0" border="0" width="100%"><tr>
	<td>
	</td>
</tr></table>
<!--- Comenzamiento ---------------------------------------------------------- --->
<table border="0" cellpadding="2" cellspacing="2" width="100%">
<tr><td bgcolor="#6A5FF3"><font face="Verdana" size="-1" color="White"><b>Noticias Anteriores</b></font></td></tr>
<tr><td>
<font face="Verdana" size="-2" color="Black">
<table width="100%"><tr><td bgcolor="red"><font face="Verdana" size="-2" color="White"><b>Noviembre 2000</b></font></td></tr></table>
<b>&#161;&#161;&#161;&#161;&#161;&#161;&#161; PLAYSTATION 2 YA EST&Aacute; AQU&Iacute; !!!!!!!. (24/11/00)</b><br>
S&iacute;, se&ntilde;ores y se&ntilde;oras, <u><a href="sony/play2/webplay2.html">Playstation 2</a>, la sucesora de la ya m&iacute;tica <a href="sony/play/play.html">Playstation</a>, ya a llegado a Europa y, por tanto, a Espa&ntilde;a</u>.
<a href="sony/play2/webplay2.html"><img src="img_not/ps2caja1.jpg" width=200 height=150 border="0" align="right" alt="La caja de la PS2, objeto m&aacute;s buscado."></a>
Desde hoy <u>"ya os podeis hacer" con una unidad de la nueva consola de <a href="sony/sony.html">Sony</a></u> dispuesta a volver a revolucionar los videojuegos en todo el mundo. Bueno, a decir verdad,
pongo entre comillas el "ya os podeis hacer" porque es en el supuesto de que encontreis alguna, claro, que ser&aacute; realmente lo m&aacute;s dif&iacute;cil. Pero lo
m&aacute;s significativo es que <u>a partir de ahora se podran enfrentar cara a cara la ya instalada <a href="sega/dreamcast/dreamcast.html">Dreamcast</a> con la reci&eacute;n llegada <a href="sony/play2/webplay2.html">PS2</a></u>. &#191;Cu&aacute;l ser&aacute;
la vencedora?. Lo que podemos decir de antemano es que <u>ser&aacute; un duelo hist&oacute;rico</u>.<br>
<b>Un anuncio... diferente. (24/11/00)</b><br>
<u>Diferente por no decir feo es el nuevo spot televisivo con el que <a href="sony/sony.html">Sony</a> ha comenzado la campa&ntilde;a para dar a conocer su nueva y querida consola <a href="sony/play2/webplay2.html">PS2</a> en Espa&ntilde;a</u>. En
el anuncio salen diferentes conceptos que no me atrevo a definir. En todo caso puedo afirmar que en una escena sale un pato con un traje hablando (en su complicada lengua).<br>
<b>Se pagar&aacute; por bonos. (24/11/00)</b><br>
<u>El sistema de facturaci&oacute;n de internet para conectarte y jugar al <a href="sega/dreamcast/d001.html">Phantasy Star Online</a> de <a href="sega/dreamcast/dreamcast.html">DC</a> no ser&aacute; ni mucho menos el convencional</u>, como en todos
los otros casos, sin&oacute; que <u>funcionar&aacute; por un sistema de bonos por dias de conexi&oacute;n</u>. Habran bonos de 30 o 60 dias con sus respectivos
precios. Eso es en el caso de Jap&oacute;n, aqu&iacute; esta a&uacute;n por confirmar pero todo apunta a que el m&eacute;todo sea el mismo.<br>
<b>Versi&oacute;n especial Resident Evil. (24/11/00)</b><br>
<u>Por la conmemoraci&oacute;n de 5 exitosos a&ntilde;os de Resident Evil, Capcom ha decidido celebrarlo con un nueva entrega, que ser&aacute; el <a href="sega/dreamcast/d002.html">Code Veronica</a> de <a href="sega/dreamcast/dreamcast.html">DC</a> pero
con extras y sorpresas</u>. Lo m&aacute;s destacado de la noticia es que esta versi&oacute;n no s&oacute;lo saldr&aacute; para <a href="sega/dreamcast/dreamcast.html">Dreamcast</a>, sin&oacute; que tambi&eacute;n <u>lo
har&aacute; para <a href="sony/play2/webplay2.html">Playstation 2</a></u>.<br>
<b>"El Ojo" de GameCube. (20/11/00)</b><br>
<img src="img_not/gamecubechip.jpg" width=200 height=150 border="0" align="right" alt="Este es el aspecto del chip gr&aacute;fico de GameCube.">
ATI Technologies, encarga del dise&ntilde;o de la tarjeta gr&aacute;fica de GameCube, ha ense&ntilde;ado en la
feria Comdex 2000 el aspecto final del chip, con el que se podran aplicar efectos como: <u>Niebla, anti-aliasing,
alpha bleding, multitextura, filtro bilineal, bump y enviroment mapping, compresión de textura y MIPMAP.</u>
Muchas "virguerias", y para los entusiastas de los pol&iacute;gonos, GameCube podr&aacute; mover entre <u>6 y 12 millones
por segundo, con texturas y efectos incluido</u>.<br>
<b>&#191;Perfect Dark para GameCube?. (20/11/00)</b><br>
No es oficial pero muchas publicaciones (algunas cercanas a RARE) hacen eco de <u>una muy posible nueva entrega de Perfect Dark
para GameCube</u>. Hay unos cuantos nombres que han surgido para especulaci&oacute;n de la prensa. <u>Un candidato es "After Dark"</u>, pero hay
otros nombres que <u>se dice RARE ha registrado, como "Perfect Dark Evolution" o "Shot in the Dark"</u>.<br>
<b>Zelda hasta en el m&oacute;vil. (20/11/00)</b><br>
No, no se ha llegado a&uacute;n a hacer un juego, pero s&iacute; para promocionarse. Nintendo, en su megacampa&ntilde;a
<u>para promocionar Zelda: Majora's Mask ha incluido como m&eacute;todo de promoci&oacute;n la publicidad
a trav&eacute;s del m&oacute;vil</u>. S&iacute;, <u>si tienes entre 15 y 20 a&ntilde;os, estas registrado en la web de Bolt y tienes
m&oacute;vil recibir&aacute;s publicidad del nuevo Zelda de N64</u>.<br>
<b>Una de cl&aacute;sicos para N64. (20/11/00)</b><br>
<u>"Midway's Greatest Arcade Hits Volume 1"</u> ser&aacute; el nombre con el que saldr&aacute;
el cartucho de <u>Midway que pretende reunir 6 juegos que marcaron &eacute;poca en su momento. Los
juegos seran: "Sinistar", "Defender", "Root Beer Trapper", "Robotron 2084", "Spy Hunter" y "Joust"</u>. <br>
<b>Sega apuesta por el pasado. (17/11/00)</b><br>
<img src="img_not/smashpack.gif" width=160 height=160 border="0" align="right">
Seg&uacute;n me he enterado Sega planea lanzar una especie de <u>Pack con la Dreamcast + un mando y una serie de juegos de Megadrive para
jugarlos en DC: Sonic the Hedgehog, Vectorman, Altered Beast, Golden Axe, Revenge of Shinbo, Streets of Rage 2, Columns, Phantasy Star 2, Shining Force y Wrestle War. El pack
se llamar&aacute; Smash Pack Dreamcast Bundle</u>, tendr&aacute; un precio de 179.95$ (equivaldrian a 35.990 ptas) y se harian diferentes versiones con otros juegos de Megadrive.
Eso s&iacute;, no se sabe si esta promoci&oacute;n llegar&aacute; a europa o se quedar&aacute; en USA.<br>
<b>"Truquillo" para acelerar el m&oacute;dem de DC. (17/11/00)</b><br>
En EEUU el m&oacute;dem de DC tiene una velocidad de 56k, y la versi&oacute;n europea de 33,6k. Pues bien, el m&oacute;dem europeo en realidad
el mismo que el americano, s&oacute;lo que Sega decidi&oacute; limitar la velocidad. Pues bien, seg&uacute;n circula por la red <u>se puede acelerar el
m&oacute;dem de la DC haciendo simplemente este "truquillo":<br>-Accede a la opción AT en el men&uacute; de Dreamkey<br>-Introduce el código AT28=56 en
la ventana de comando de texto de AT. Y ya esta!!</u>. Yo no he probado este truco, por lo que no se si funciona, pero algunas publicaciones remarcan que gente que
lo ha hecho lo confirma.<br>
<b>Shenmue cada vez m&aacute;s cerca... (17/11/00)</b><br>
Hace poco m&aacute;s de una semana que <u>ya lo disfrutan en EEUU</u> y aqu&iacute; ya no falta ni medio mes. <u>El 1 de diciembre
saldr&aacute; por fin a la venta Shenmue</u>, juego que la mayor&iacute;a de publicaciones norteamericanas ya se han atrevido a
calificar como uno de los mejores de la historia. Lo triste de la noticia es que como muchos ya saben el juego estar&aacute; en ingl&eacute;s.<br>
<b>Dreamcast y PC. (17/11/00)</b><br>
Son rumores, y dicen que <u>Sega estar&iacute;a dise&ntilde;ando una placa PCI que conectada a un
puerto normal de cualquier PC, ser&iacute;a posible jugar a los juegos de Dreamcast en &eacute;l</u>.<br>
<b>Virtua Striker 3 se acerca. (17/11/00)</b><br>
<img src="img_not/virtua_s3.jpg" width=160 height=120 border="0" align="right" alt="Im&aacute;gen de la versi&oacute;n recreativa.">
Se ha programado para la placa Naomi 2 de Sega para las recreativas, pero <u>se ha confirmado que tendr&aacute; una versi&oacute;n dom&eacute;stica
para Dreamcast</u>. Una buena noticia para los futboleros que tengan la DC, porque hasta ahora, aparte de haber pocos, no ha aparecido ninguno realmente revolucionario.<br>
<b>Otra de fechas. (17/11/00)</b><br>
<u>El 23 de diciembre del 2000</u> saldr&aacute; a la venta en Jap&oacute;n (aqu&iacute; y en USA, como siempre habr&aacute; que esperar un poco m&aacute;s) <u>"The Bouncer", de SquareSoft</u>. Y el <u>1
de marzo del 2001 ha sido la fecha elegida por Konami para lanzar Zone of Enders</u> (en jap&oacute;n), juego que os recuerdo incluir&aacute; una demo de Metal Gear 2.<br>
<b>&#161;&#161;&#161;S&Oacute;LO 200.000 UNIDADES de PS2 para toda Europa!!! (16/11/00)</b><br>
Esto es vergonzoso, se&ntilde;ores (y se&ntilde;oras, por supuesto), cuando <a href="sony/sony.html">Sony</a> anunci&oacute; que el 24 de noviembre se pondr&iacute;an a la venta 500.000 unidades para toda la demanda europea
<img src="img_not/produccion.jpg" width=150 height=100 border="0" align="right">
nos entr&oacute; la risa. Estamos hablando de TODA EUROPA, donde adem&aacute;s la <a href="sony/play2/webplay2.html">PS2</a> tiene una demanda, creo, bastante superior a esta cifra. Pues bien, <u>ahora ha anunciado que finalmente no seran las
esperadas, sin&oacute; menos: 200.000 unidades para todo el mercado europeo. Parece ser que las causas son las escasas producciones de chips
que estan sufriendo las f&aacute;bricas encargadas por Sony para la producci&oacute;n de los procesadores</u>. En fin, que si nos quej&aacute;bamos antes... &#191;ahora que?.
<u>Los que s&iacute; se van a quejar ser&aacute;n los que la tenian reservada... y a todo esto <a href="sega/sega.html">Sega</a> se frota las manos</u>.<br>
<b>Dragon Ball vuelve. (16/11/00)</b><br>
Una de las mejores series de animaci&oacute;n de la historia <u>volver&aacute; en breve (entrados en el 2001) a aparecer en consola</u>. Son Goku y sus colegas protagonizar&aacute;n nuevos juegos de los que <u>se encargar&aacute; Infogrames</u>. Las consolas
elegidas para este gran "evento" ser&aacute;n posiblemente <u>la <a href="sony/play/play.html">Playstation</a>, <a href="sony/play2/webplay2.html">Playstation 2</a> y <a href="nintendo/gb/gb.html">Game Boy Color</a></u>.<br>
<b>Crazy Taxy 2 confirmado para Dreamcast. (16/11/00)</b><br>
<img src="img_not/dclogo.gif" width=60 height=42 border="0" align="right">
<a href="sega/sega.html">Sega</a> ha confirmado que esta en proceso de desarrollo la continuaci&oacute;n del genial Craxy Taxy, y ha puesto como <u>fecha de salida en verano del 2001</u> se supone en USA. Esta continuaci&oacute;n tendr&aacute; muchas novedades
como que <u>ser&aacute; exclusivamente programada para <a href="sega/dreamcast/dreamcast.html">DC</a></u>, y no una conversi&oacute;n. Adem&aacute;s tambien <u>una nueva ciudad (Nueva York), nuevos personajes (m&aacute;s los antiguos), nuevos objetivos, mini-juegos, y algo sobre el juego
en red que a&uacute;n no se sabe</u>. &#191;Se podr&aacute; jugar por internet?.<br>
<b>Gran Turismo 3 con fecha. (16/11/00)</b><br>
Sony ha dicho de primeras que <u>el juego podr&iacute;a estar listo para el 25 de enero en Jap&oacute;n (en USA un poco m&aacute;s tarde)</u>, y adem&aacute;s se sabe
que la propia <u>Sony esta preparando una campa&ntilde;a publicitaria del juego "a lo grande"</u>. Veremos GT3 hasta en la sopa...<br>
<b>Lara Croft "se recicla". (16/11/00)</b><br>
Los juegos de Lara Croft para <a href="sony/play2/webplay2.html">Playstation 2</a> <u>ya no se llamaran Tomb Raider</u>, Lara se ver&aacute; como diferente, m&aacute;s definida, y <u>los niveles del juego se descarg&aacute;n
enteros desde internet</u>.<br>
<b>Baldur's Gate 2 en PS2. (16/11/00)</b><br>
Uno de los mejores juegos de rol para PC, BG2, <u>tendr&aacute; su respectiva versi&oacute;n, que llegar&aacute; a mediados del 2001, para la consola de Sony</u>.<br>
<b>Final Fantasy X para PS2 podr&iacute;a retrasarse. (16/11/00)</b><br>
Al parecer <u>Square esta teniendo problemas con la programaci&oacute;n del juego para PS2</u> (uno de los juegos clave), cosa que <u>podr&iacute;a
traducirse en un inevitable retraso en el lanzamiento del juego hasta verano del 2001 (en jap&oacute;n)</u>, de lo cual Square a&uacute;n no ha dicho nada al respecto.<br>
<b>Rumor Final Fantasy. (16/11/00)</b><br>
Se dice que SquareSoft esta preparando <u>un Final Fantasy con la aparici&oacute;n de los personajes m&aacute;s famosos de toda la saga</u>, a&uacute;n no se sabe de que ir&aacute;. &#191;Ser&aacute; s&oacute;lo un rumor?<br>
<b>Las versiones Oro y Plata son superventas. (16/11/00)</b><br>
Seg&uacute;n Nintendo, hasta ahora se han vendido <u>en el mercado Americano 2,9 millones de copias de los juegos Pok&eacute;mon Oro y Plata</u>, y eso que a&uacute;n no
han pasado las navidades... los juegos <u>no llegar&aacute;n al mercado europeo hasta abril del 2001</u>.<br>
<b>Tenchu en PS2. (16/11/00)</b><br>
El juego que cre&oacute;o la escuela del "sigilo" en los juegos, que m&aacute;s tarde explot&oacute; Metal Gear, tendr&aacute; <u>una versi&oacute;n para PS2</u>. As&iacute; lo ha confirmado Activision.<br>
<b>Metal Slug X para PS. (16/11/00)</b><br>
La tercera parte denominada como "X" del genial juego de SNK, Metal Slug, ver&aacute; luz el 25 de enero s&oacute;lo para Playstation.<br>
<b>Operation: Winback se pasa a PS2. (16/11/00)</b><br>
Koei a confirmado que se esta desarrollando <u>una versi&oacute;n del famoso juego de N64 que guarda ciertas similitudes al aclamado Metal Gear para PS2</u>.<br>
<b>Metal Gear Solid 2 estar&aacute; en Xbox. (10/11/00)</b><br>
<img src="img_not/mgs2.1.jpg" width=150 height=112 border="0" align="right" alt="MGS 2 estar&aacute; tambien en Xbox.">
<u>Microsoft ha confirmado que el Metal Gear Solid X anunciado para Xbox ser&aacute; el mismo Metal Gear Solid 2: Sons of Liberty
previsto para PS2 m&aacute;s algunos extras</u>. As&iacute;, MGS 2, el MAYOR baluarte de la consola de Sony no ser&aacute; un t&iacute;tulo exclusivo de PS2,
cosa que al fin y al cabo perjudica a&uacute;n m&aacute;s a la PS2.<br>
<b>El nuevo Zelda de GB. (10/11/00)</b><br>
Nintendo ha desvelado el nombre de <u>la segunda entrega de Zelda para la <a href="nintendo/gb/gb.html">GBC</a>. El nombre ser&aacute;
"The Legend of Zelda: Time & Space" y se dice que se parecer&aacute; un poco al "<a href="nintendo/n64/n005.html">Majora's Mask</a>" de <a href="nintendo/n64/n64.html">N64</a></u>.<br>
<b>Previsiones de ventas de GBA. (10/11/00)</b><br>
Se dice que <a href="nintendo/nintendo.html">Nintendo</a> tiene planeado <u>vender en los 10 primeros dias de la salida al mercado de <a href="nintendo/gba/gba.html">Game Boy Advance</a> la m&aacute;gica cifra de
<img src="img_not/nintendo_logo2.gif" width=85 height=21 border="0" align="right" alt="Nintendo prev&eacute; 10 millones de GBA.">
10 millones de unidades</u>. Esto parece imposible que suceda haciendo caso a los <u>datos publicados por Famitsu que dicen que actualmente se fabrican 500.000 unidades al mes</u>. Por otro lado,
<u><a href="http://www.nintendo.com" target="_blank">Nintedo Am&eacute;rica</a> reafirma la cifra de los 10 millones y dice que la producci&oacute;n de <a href="nintendo/gba/gba.html">GBA</a> alcanza actualmente los 2 millones de consolas al mes, queriendo aumentarla para Diciembre a
2,5 millones mensuales.</u><br>
<b>La DC no da suficiente. (10/11/00)</b><br>
<a href="sega/sega.html">Sega</a> no esta muy bien econ&oacute;micamente. La aceptaci&oacute;n de <a href="sega/dreamcast/dreamcast.html">Dreamcast</a> al mercado ha sido moderada, es decir, no mala pero tampoco muy buena. Y claro, despues de unos cuantos batacazos anteriores
<img src="img_not/s_logo.gif" width=124 height=42 border="0" align="right" alt="Sega no va bien...">
y echando cuentas... El caso es que <a href="sega/sega.html">Sega</a> ha dejado claro que <u>en sus planes no s&oacute;lo est&aacute; <a href="sega/dreamcast/dreamcast.html">Dreamcast</a>, es decir, que tambien esta dispuesta a programar para otras plataformas (con intenci&oacute;n de
beneficios extra), es especial al mercado de las port&aacute;tiles. Lo que no dijo es cual</u>, pero claro, si lo que quiere es ganar dinero no cabe duda de que <u>la favorita es <a href="nintendo/gb/gb.html">Game Boy</a></u> (recordad que en el mercado japon&eacute;s
tambien esta la Wonderswan Color).<br>
<b>Uri Geller y Nintendo. (10/11/00)</b><br>
<u>Uri Geller, el famoso mago doblador de cucharas, ha demandado a <a href="nintendo/nintendo.html">Nintendo</a> alegando un "ataque de identad"</u>, pues seg&uacute;n
Uri Geller, <a href="nintendo/nintendo.html">Nintendo</a> le ha transformado en un Pok&eacute;mon llamado Yun Geller (que tambien lleva cucharas). &#191;Como acabar&aacute; este embrollo?.<br>
<b>Zelda: Majora's Mask tiene web. (10/11/00)</b><br>
<u>Con la excusa de la salida del juego al mercado americano ha nacido la web de <a href="nintendo/n64/n005.html">Zelda: Majora's Mask</a></u>, con un nombre bastante f&aacute;cil de recordar,
por cierto. Su nombre es <a href="http://www.zelda.com" target="_blank">www.zelda.com</a>. Esta hecha con Flash.<br>
</font>
</td></tr>
</table>
<p><center><b><font face="Verdana" size="-1"><font color="#FF8000">La</font><font color="#008000"> Web</font> <font color="Blue">del</font> <font color="Red">Videojuego</font><font color="#004080">&#174;</font></b><br><a href="http://www.come.to/videojuegos" target="_top"><font face="verdana" size="-2">come.to/videojuegos</a><br><a href="http://videojuegos.come.to" target="_top">videojuegos.come.to</a></font></font></center>
<p>

</font>
</td>
<td width="1%">&nbsp;</td>
<td bgcolor="red" valign="top" width="1%">
	<table border="0" width="100%" height="0%" cellpadding="0" cellspacing="2" bgcolor="white">
	<tr>
	<td></td>
	</tr>
	</table>
</td>
</tr>
</table>
</td>
</tr>
</table></body></html>